[
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "homepage",
  "obsidian-spaced-repetition",
  "obsidian-extract-pdf-highlights",
  "execute-code",
  "custom-sort",
  "better-export-pdf",
  "omnisearch",
  "obsidian-auto-link-title",
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin"
]